[
    {
        "id" : 1,
        "name" : "너의 이름은",
        "price" : 13000,
        "introduce" : "산간 지역 시골 마을에 사는 여고생 미츠하는 어느 날 자신이 남자가 되는 꿈을 꾼다.<br/>낯선 방, 처음 보는 친구들, 눈앞에 펼쳐지는 대도시 도쿄의 거리.<br/>한편, 도쿄에서 생활하는 남고생 타키 역시 어느 산 속 마을에서 자신이 여고생이 되는 꿈을 꾸게 된다.<br/>드디어 두 사람은 꿈속에서 서로가 뒤바뀌었다는 사실을 깨닫게 된다.<br/>하지만 어느 날부터 더 이상 두 사람의 몸은 뒤바뀌지 않게 되고 타키는 꿈속 기억에 의지해 미츠하를 찾아 나서는데…",
        "link" : "/Authors/Etc/너의이름은.jpg",
        "author" : "신카이 마코토",
        "checked" : false
    },
    {
        "id" : 2,
        "name" : "너의 췌장을 먹고 싶어",
        "price" : 13800,
        "introduce" : "먼지 뿌연 도서실, 낡은 책장에 꽂힌 서적들의 순번, 조용히 책을 읽으며 생각에 잠기는 걸 좋아하는 ‘나’는 익숙한 것에서만 위안을 찾는 평범한 고등학생이다.<br/>무료한 일상을 보내던 나는 병원에서 낡은 소파 구석에 놓인 공책 한 권을 발견한다.<br/>‘췌장… 죽는다… 공병(共病)문고?’ 호기심을 불러일으키는 단어에 마음을 빼앗긴 내 앞에 예쁘고 명랑한 사쿠라가 나타나 공책이 자신의 것이라고 말한다.<br/>당황한 나, 그리고 환한 미소를 짓는 사쿠라.<br/>그녀와 나는 점점 비밀을 공유하는 친구 그 이상의 관계로 맺어지기 시작하는데…",
        "link" : "/Authors/Etc/너의췌장을먹고싶어.jpg",
        "author" : "스미노 요루",
        "checked" : false
    },
    {
        "id" : 3,
        "name" : "돌이킬 수 없는 약속",
        "price" : 15000,
        "introduce" : "자신이 일하던 가게의 손님이었던 오치아이의 제안으로 바를 겸하는 레스토랑의 공동경영자가 된 무카이.<br/>그는 지금 과거의 삶을 버리고, 믿을 수 있는 파트너와 자신의 성(城)을 새롭게 구축하였다.<br/>사랑하는 가족과 함께 소박하지만 평온한 삶을 누리고 있다.<br/>그러던 어느 날, 버려버린 과거에서 도착한 한 통의 편지가 예전에 봉인한 기억을 되살린다.<br/>'그들은 지금 교도소에서 나왔습니다.'<br/>편지지에는 그 한 줄만 적혀 있었다.<br/>사람이 죄를 지으면 어떻게 그 대가를 치러야 할까?<br/>죄를 한 번 저지르면 그 사람은 영원히 행복해질 수 없고 새로운 삶을 꿈꿔서도 안 되는 것일까?<br/>한 번 죄를 저지른 사람은 새 삶을 꿈꿀 수 없는 것일까?",
        "link" : "/Authors/Etc/돌이킬수없는약속.jpg",
        "author" : "야쿠마루 가쿠",
        "checked" : false
    },
    {
        "id" : 4,
        "name" : "미드나잇 라이브러리",
        "price" : 15800,
        "introduce" : "어머니의 죽음, 파혼, 해고, 반려 고양이 볼츠의 죽음…<br/>더 이상 삶을 견딜 수 없던 주인공 노라는 자살을 결심한다.<br/>눈을 뜬 곳은 초록색 책들로 가득한 자정의 도서관.<br/>친절하고 다정한 사서의 안내로 서가의 책이 모두 노라가 살았을지도 모르는 삶들을 담고 있음을 알게 되고 노라는 《후회의 책》을 펼쳐서, 가장 후회되는 순간 다른 선택을 했던 삶을 살아본다.<br/>빙하학자, 뮤지션, 동네 펍 주인, 수영 선수가 되는 삶, 평범하지만 지루한 삶, 아이가 있는 삶 등등 가장 ‘완벽한 삶’을 찾을 때까지 수만 가지의 새로운 삶을 거친다.<br/>그러나 노라는 자꾸만 ‘자정의 도서관’으로 돌아오게 되고, 무엇이 완벽한 삶인지 의문을 품는다.",
        "link" : "/Authors/Etc/미드나잇라이브러리.jpg",
        "author" : "매트 헤이그",
        "checked" : false
    },
    {
        "id" : 5,
        "name" : "바다가 들리는 편의점",
        "price" : 16000,
        "introduce" : "기타큐슈 모지항이라는 조용한 항구에 자리한 텐더니스 편의점은 오늘도 시끌벅적하다.<br/>꽃미남 점장의 사소한 몸짓, 말 한마디, 표정 하나에 그의 팬을 자처하는 여성들이 연달아 터트리는 환호성 때문.<br/>그럴 때마다 고개를 절레절레 흔드는 아르바이트생 옆에서 파트타임 직원 미쓰리는 눈을 반짝이며 남모르게 미소 짓는다.<br/>곧이어 수염을 덥수룩하게 기른 남자가 들어와 편의점을 제집처럼 활보하고, 빨간색 멜빵바지를 입은 할아버지는 시끄럽다며 모두 나가라고 고함을 질러 댄다.<br/>여느 편의점에서는 볼 수 없는 수상쩍은 광경.<br/>대체 이곳에서 무슨 일이 벌어지고 있는 걸까?",
        "link" : "/Authors/Etc/바다가들리는편의점.jpg",
        "author" : "마치다 소노코",
        "checked" : false
    },
    {
        "id" : 6,
        "name" : "봉제인형 살인사건",
        "price" : 15000,
        "introduce" : "런던의 허름한 아파트에서 신체의 여섯 부위를 꿰매서 이어 붙인 시신 한 구가 발견되었다! 각 신체 부위는 서로 다른 사람의 몸에서 가져온 것이므로, 희생자는 총 여섯 명이다.<br/>사람들은 이를 봉제인형 살인사건이라고 부른다.<br/>그러나 여섯 명의 희생자가 누구인지, 그들의 공통점은 무엇인지에 대해 어떠한 단서도 없어 수사가 미궁에 빠질 무렵, 또 다른 편지 한 통이 울프 형사에게 전달된다.<br/>편지에는 또 다른 여섯 명의 이름과 날짜가 적혀 있다.<br/>런던 경찰이 봉제인형 살인사건의 희생자들을 추적하는 과정에서 그 누구도 상상할 수 없는 엄청난 비밀이 드러나는데…",
        "link" : "/Authors/Etc/봉제인형살인사건.jpg",
        "author" : "다니엘 콜",
        "checked" : false
    },
    {
        "id" : 7,
        "name" : "불편한 편의점",
        "price" : 14000,
        "introduce" : "서울역에서 노숙인 생활을 하던 독고라는 남자가 어느 날 70대 여성의 지갑을 주워준 인연으로 그녀가 운영하는 편의점에서 야간 알바를 하면서 이야기가 시작된다.<br/>덩치가 곰 같은 이 사내는 알코올성 치매로 과거를 기억하지 못하는 데다 말도 어눌하고 행동도 굼떠 과연 손님을 제대로 상대할 수 있을까 의구심을 갖게 하는데 웬걸, 의외로 그는 일을 꽤 잘해낼 뿐 아니라 주변 사람들을 묘하게 사로잡으면서 편의점의 밤을 지키는 든든한 일꾼이 되어간다.",
        "link" : "/Authors/Etc/불편한편의점.jpg",
        "author" : "김호연",
        "checked" : false
    },
    {
        "id" : 8,
        "name" : "스즈메의 문단속",
        "price" : 13000,
        "introduce" : "규슈의 조용한 마을에서 이모와 함께 살아가는 17살 소녀 스즈메.<br/>어느 날 등굣길에 아름다운 청년과 스쳐간 스즈메는 “문을 찾고 있다”는 그의 뒤를 쫓아 산속 폐허에 들어선다.<br/>그곳에서 스즈메가 발견한 것은 붕괴에서 빗겨난 듯 덩그러니 남겨진 낡고 하얀 문.<br/>무언가에 이끌리듯 스즈메는 문을 향해 손을 뻗는데…",
        "link" : "/Authors/Etc/스즈메의문단속.jpg",
        "author" : "신카이 마코토",
        "checked" : false
    },
    {
        "id" : 9,
        "name" : "아홉명의 완벽한 타인들",
        "price" : 15800,
        "introduce" : "몸과 마음을 치유하기로 이름난 최고급 건강휴양지 ‘평온의 집’.<br/>이곳으로 각기 다른 사연을 지닌 아홉 명의 사람들이 모여든다.<br/>일상을 짓누르던 스트레스와 마음의 짐을 내려놓고 명상과 수련을 통해 이전과는 전혀 다른 사람으로 거듭나기 위해 기꺼이 차도, 휴대폰도 허용되지 않는 열흘간의 삶을 선택한 것이다.<br/>이제부터 외부 세계와 접촉하거나 일탈할 수 있는 방법은 아무것도 없다.<br/>그저 여기서 시키는 대로 자기 자신에게 집중하고 서로를 알아가기만 하면 된다.<br/>그런데, 이 낯선 이방인들을 특별한 사명감으로 지켜보고 있는 한 사람이 있다.<br/>열흘 후, 과연 아홉 손님들은 자신들의 바람대로 전혀 다른 사람이 되어 이 집을 나갈 수 있을까?",
        "link" : "/Authors/Etc/아홉명의완벽한타인들.jpg",
        "author" : "리안 모리아티",
        "checked" : false
    },
    {
        "id" : 10,
        "name" : "앨리스 죽이기",
        "price" : 13500,
        "introduce" : "앨리스가 도마뱀 빌과 잡담을 나누고 있을 때 달걀 험프티 덤프티가 여왕의 정원 담 위에서 추락사한다.<br/>3월 토끼와 미치광이 모자 장수는 살인사건이라며 호들갑을 떨어대고, 앨리스는 사건 현장에서 그녀를 보았다는 목격자 흰토끼의 증언 때문에 용의자로 몰린다.<br/>한편 3월 토끼와 모자 장수가 등장하는 이상한 꿈에 시달리던 대학원생 아리는 같은 대학의 연구원 오지가 옥상에서 추락사했다는 소식을 전해 듣게 된다.<br/>동기인 이모리와 사건에 대해 이야기하던 중 그가 자신과 같은 꿈을 꾸고 있음을 알게 된 아리는 각기 다른 두 세계에서 일어난 죽음이 하나로 이어져 있으며, 자신들이 각각 앨리스와 빌이라는 사실을 깨닫게 된다.<br/>두 사람은 앨리스의 누명을 벗기기 위해 흰토끼를 찾아가기로 하지만, 곧 또 다른 살인사건이 일어나고 더 큰 위기가 닥쳐오는데…",
        "link" : "/Authors/Etc/앨리스죽이기.jpg",
        "author" : "고바야시 야스미",
        "checked" : false
    },
    {
        "id" : 11,
        "name" : "어느 날, 내 죽음에 네가 들어왔다",
        "price" : 15000,
        "introduce" : "“아이바 준 씨, 당신의 수명을 제게 넘겨주시겠어요?”<br/>고등학교 졸업을 몇 달 앞둔 12월 25일, 인적 드문 다리 위에 서서 시간을 때우던 아이바에게 한 여자가 말을 걸어온다.<br/>자신을 사신(死神)이라고 칭한 그 여자는 믿을 수 없는 제안을 해온다.<br/>3년 이후의 수명과 시간을 되돌릴 수 있는 은시계를 교환하자는 것.<br/>어차피 삶에 미련 따위 없던 아이바는 사신과 거래하고, 그렇게 3년의 시한부 인생이 시작된다.<br/>시간을 되돌려 마음껏 돈을 벌고 원하는 대로 산 지 1년이 지났을 무렵, 그는 우연히 TV에서 한 소녀의 자살 뉴스를 접한다.<br/>소녀에 관한 생각이 좀처럼 머리에서 떠나지 않자 아이바는 알 수 없는 끌림에 자살 현장을 찾아가고 그곳에서 충격적인 장면을 목격하는데….<br/>결국 그는 시간을 되돌려 이 소녀의 자살을 방해하고 말겠다고 결심한다.<br/>몇 번이나 시간을 되돌려 방해해도 끊임없이 자살을 시도하는 소녀, 이치노세 쓰키미.<br/>아이바는 과연 이 소녀의 자살을 막을 수 있을까? 그 자신의 수명도 이제 얼마 남지 않았는데?",
        "link" : "/Authors/Etc/어느날내죽음에네가들어왔다.jpg",
        "author" : "세이카 료겐",
        "checked" : false
    },
    {
        "id" : 12,
        "name" : "어서 오세요, 휴남동 서점입니다",
        "price" : 15000,
        "introduce" : "후미진 골목길에 새로 들어선 평범한 동네 서점.<br/>동네 사람들이 길을 걷다 발견하고 반가운 마음에 들어오지만, 어딘가 아파 보이고 우울해 보이는 주인 때문에 곧 발길을 끊는다.<br/>서점을 연 영주는 실제로 자신이 손님인 듯 어색하게 서점에 들어서고 가만히 앉아 책만 읽는다.<br/>자신도 모르게 자주 울었고 아무렇지도 않은 듯 눈물을 닦으며 몇 안 되는 손님을 맞았다.<br/>그렇게 맥없이 앉아 몇 달을 보냈는데, 어느 순간 더는 눈물이 흐르지 않았다.<br/>그리고 얼마 후 자신이 꽤 건강해졌음을 깨닫는다.<br/>그제야 휴남동 서점은 진짜 서점의 꼴을 갖춰가기 시작한다.<br/>반도 채워져 있지 않았던 책장도 채우고, 자기 대신 커피를 내릴 바리스타도 채용한다.<br/>책도 늘고, 독서 모임도 생기고, 글쓰기 강의도 시작되지만, 건강해진 휴남동 서점을 완성하는 건 역시 사람들이다.<br/>끝없는 구직 실패에 취업을 포기하고 될 대로 되라는 심정으로 알바로 일하기 시작한 바리스타 민준, 남편 때문에 화날 일이 많은 로스팅 업체 대표 지미, 사는 게 아무 재미가 없다는 고등학생 민철과 그런 아들이 걱정되지만 닦달하지 않고 응원해주는 희주, 서점 구석에 조용히 앉아 뜨개질과 명상을 하는 정서, 삶이 공허해져 한국어 문장 공부에 매달린 작가 승우 등이 모여 휴남동 서점을 한 번 오면 영원히 머무르고 싶게 하는 공간으로 만든다.<br/>거리를 지킬 줄 아는 사람들끼리의 우정과 느슨한 연대, 그리고 그들이 주고받는 진솔하고 깊이 있는 대화에 지금 당신을 초대한다.",
        "link" : "/Authors/Etc/어서오세요휴남동서점입니다.jpg",
        "author" : "황보름",
        "checked" : false
    },
    {
        "id" : 13,
        "name" : "언틸유아마인(Until you're mine)",
        "price" : 15000,
        "introduce" : "클라우디아는 간절히 바라던 아기를 임신하고 사랑하는 남편과 멋진 집에서 살아간다.<br/>그런데 어느 날 수상한 가정부 조가 그녀의 삶에 끼어든다.<br/>조는 장차 태어날 아기를 돌보며 클라우디아를 도와주러 왔다.<br/>하지만 클라우디아는 조가 미덥지 않다.<br/>조가 자신의 침실에 있는 모습을 보고 클라우디아의 불안감은 점차 두려움으로 바뀐다.<br/>한편, 그들이 사는 지역에서 임신한 미혼 여성을 대상으로 한 무자비한 연쇄 살인 사건이 발생한다.<br/>여형사 피셔도 처음 겪는 사건으로, 피셔는 17살 딸이 학업을 중단하고 결혼을 하겠다고 나서자 이 사건이 남의 일 같지 않게 느껴진다.<br/>에필로그는 진짜 범인을 취조하여 자백을 얻는 장면으로 끝난다.<br/>놀랍게도 연쇄살인범은 전혀 예상할 수 없었던 인물이다.<br/>각자의 입장에서 쓰여진 서술의 진실과 거짓은 무엇일까?<br/>세 사람의 진짜 모습은 무엇이며, 범인은 누구일까?",
        "link" : "/Authors/Etc/언틸유아마인.jpg",
        "author" : "사만다 헤이즈",
        "checked" : false
    },
    {
        "id" : 14,
        "name" : "오늘 밤, 세계에서 이 사랑이 사라진다 해도",
        "price" : 14000,
        "introduce" : "무미건조한 인생을 살고 있는 고등학교 2학년생 가미야 도루.<br/>괴롭힘당하는 친구를 돕기 위해 나섰다가 의도치 않은 일에 휘말린다.<br/>“1반의 히노 마오리에게 고백하면 더 이상 괴롭히지 않을게.” 어쩔 수 없이 하게 된 거짓 고백.<br/>당연히 거절당할 줄 알았지만, 히노는 세 가지 조건을 내걸고 고백을 받아들인다.<br/>“첫째, 학교 끝날 때까지 서로 말 걸지 말 것. 둘째, 연락은 되도록 짧게 할 것. 셋째, 날 정말로 좋아하지 말 것.”<br/>그렇게 시작한 가짜 연애.<br/>함께 보내는 시간이 쌓여갈수록 히노를 향한 마음은 점점 커져가고, 도루는 세 번째 조건을 깨고 고백을 하고 만다.<br/>그리고 충격적인 사실을 알게 되는데….<br/>“나는 병이 있어. 선행성 기억상실증이라고 하는데, 밤에 자고 일어나면 잊어버려.그날 있었던 일을 전부.”<br/>날마다 기억을 잃는 히노와 매일 새로운 사랑을 쌓아가는 날들.<br/>도루는 히노의 내일을 언제까지고 지켜줄 수 있을까?<br/>이들의 관계를 뒤흔들 어두운 그늘의 정체는 무엇일까?",
        "link" : "/Authors/Etc/오늘밤세계에서이사랑이사라진다해도.jpg",
        "author" : "이치조 미사키",
        "checked" : false
    },
    {
        "id" : 15,
        "name" : "요리코를 위해",
        "price" : 15000,
        "introduce" : "여고생 딸 요리코가 임신한 몸으로 살해당한 사실을 알게 된 아버지는 범인을 찾아내 단죄하고, 그 과정을 수기로 남긴 후 자살을 감행하지만 간신히 살아남는다.<br/>한편, 탐정 노리즈키 린타로는 아버지의 수기에서 수상쩍은 점을 발견해 재수사를 시작한다.<br/>사건에 다른 진상이 존재할지도 모른다는 린타로의 예감은 요리코 주변인들의 증언을 모으면서 구체적인 형상을 띠어가고, 진실을 밝혀내기 위해서 린타로는 14년에 걸친 가족의 비극 속으로 걸어 들어간다.<br/>그리고 사건의 진상은 ‘죽은 딸을 위해 살해마저 무릅쓰는 아버지의 사랑’이라는, 예측 가능한 서사의 안전지대를 박차고 나아간다.<br/>또한 마지막 세 장에 다다라서야 밝혀지는 충격적인 진실과 반전이 독자를 경악에 몰아넣는다.",
        "link" : "/Authors/Etc/요리코를위해.jpg",
        "author" : "노리즈키 린타로",
        "checked" : false
    },
    {
        "id" : 16,
        "name" : "우리가 빛의 속도로 갈 수 없다면",
        "price" : 14000,
        "introduce" : "「순례자들은 왜 돌아오지 않는가」는 뛰어난 과학자 릴리 다우드나로 인해 ‘완벽한’ 유전자의 선택이 가능해진 근미래를 배경으로 한다.<br/>그러나 그곳에서 완벽함의 범주에 속하지 못하는 사람들은 경계 밖으로 밀려난다.<br/>한편, 소설에는 장애도, 차별도, 혐오도 없는 그리고 사랑도 없는 행성인 ‘마을’이 함께 그려진다.<br/>이 아름답고도 평화로운 ‘마을’은 일종의 ‘유토피아’를 상상케 한다.<br/>성년이 되면 순례를 떠나는 이들 중 일부는 돌아오지 않는다는 의문을 빼면 말이다.",
        "link" : "/Authors/Etc/우리가빛의속도로갈수없다면.jpg",
        "author" : "김초엽",
        "checked" : false
    },
    {
        "id" : 17,
        "name" : "인간실격",
        "price" : 9000,
        "introduce" : "오직 순수함만을 갈망하던 여린 심성의 한 젊은이가 인간들의 위선과 잔인함에 의해 파멸되어 가는 과정을 그린 소설.<br/>1948년 서른아홉의 나이로 요절하여 일본 사회에 큰 파장을 남긴 일본 현대 문학의 대표적 작가 다자이 오사무의 작품이다.<br/>어떻게든 사회에 융화되고자 애쓰고, 순수한 것, 더럽혀지지 않은 것에 꿈을 의탁하고, 인간에 대한 구애를 시도하던 주인공이 결국 모든 것에 배반당하고 인간 실격자가 되어가는 패배의 기록을 통해 현대 사회를 예리한 고발하고 있다.<br/>함께 실린 '직소'에서는 유다의 인간적인 측면을 저자만의 독특한 시선으로 새로이 조명하고 있다.",
        "link" : "/Authors/Etc/인간실격.jpg",
        "author" : "다자이 오사무",
        "checked" : false
    },
    {
        "id" : 18,
        "name" : "저주토끼",
        "price" : 14800,
        "introduce" : "할아버지는 늘 말씀하셨다.<br/>“저주에 쓰이는 물건일수록 예쁘게 만들어야 하는 법이다.”<br/>대를 이어 저주 용품을 만드는 집안에서 태어난 손자와 그 할아버지의 이야기.<br/>할아버지는 오래 전 젊은 나이에 생을 마감한 친구가 있었다.<br/>할아버지의 친구네 집안은 마을 유지인 술도가.<br/>바른 마음으로 좋은 전통주를 제조해서 팔려고 애쓰는 할아버지 친구네 집안사람들은 그러나 세상 돌아가는 약삭빠른 이치를 깨닫지 못했다.<br/>정부 인사와의 친분, 인물, 접대, 뇌물은 뒷전이고 좋은 술을 만드는 데 전념한 것.<br/>그에 반해 저질 알코올에 물과 감미료를 대충 섞어 “서민들이 선호하는” 술이라고 선전하던 경쟁회사는 급기야 할아버지 친구네 집안의 술에 “공업용 알코올이 들어간다”는 흑색선전을 퍼트리고, “그 술을 마시면 눈이 멀고 불구가 된다”며 비방을 일삼았지만 호소할 방법이 없다.<br/>결국 매출은 떨어지고 공장은 가동을 멈췄으며, 긴 소송 끝에 할아버지 친구네 집안은 몰락하고 만다.<br/>이에 보다 못한 주인공의 할아버지가 ‘저주토끼’를 어여쁘게 만들어 손수 복수에 나서는데…",
        "link" : "/Authors/Etc/저주토끼.jpg",
        "author" : "정보라",
        "checked" : false
    },
    {
        "id" : 19,
        "name" : "죽여 마땅한 사람들",
        "price" : 14800,
        "introduce" : "히스로 공항 라운지 바에서 우연히 마주친 두 남녀.<br/>사업에 성공한 결혼 3년차의 테드는 빨간 머리에 깡마르고 바닷물처럼 투명하고 초록빛이 도는 푸른 눈동자를 지닌 릴리를 만난다.<br/>마침 비행기가 지연되었기에, 테드는 언제든 반대 방향으로 갈라설 수 있는 공항의 법칙에 입각해 그녀에게 일주일 전 이야기를 털어놓는다.<br/>우연히 아내가 바람을 피운다는 것을 눈치 챘고, 마침내 현장을 목격했다고.<br/>그래서 출장 내내 고통스러웠다며 릴리에게 쏟아내듯 속마음을 말했다.<br/>“이제 어떻게 할 거예요?”라고 묻는 릴리에게 “아내를 죽이고 싶어요. 그게 내가 정말로 원하는 거죠” 하며 테드는 농담이라는 신호로 윙크를 해보인다.<br/>하지만 “나도 당신과 같은 생각이에요”라고 말하는 릴리의 눈빛은 너무나도 진지한데…<br/>릴리는 어릴 때부터 예술가, 작가, 엄마아빠의 새 애인과 전 애인이 뒤섞여 섹스 파티를 기묘한 상황에 노출되어 있었다.<br/>그러던 어느 날, 릴리는 기르던 고양이를 괴롭히는 길고양이를 죽여 버리고, 이것이 그녀만의 완벽한 문제 해결 방식으로 자리 잡는다.<br/>얼핏 고요해 보이는 일상이지만 그녀는 여전히 자신에게 상처를 주는 사람들을 쓰레기를 치우듯 차례차례 죽여 나간다.<br/>살인은 분명 나쁜 짓이지만, 저자는 뛰어난 구성과 매력적인 캐릭터로 살인의 당위를 만들어낸다.<br/>다시는 전과 같은 인생을 살 수 없게끔 만든 사람이 있다면, 내가 그 사람을 죽일 자신이 있다면, 시체도 완벽히 숨길 수 있다면, 당신은 어떤 선택을 할 것인가.<br/>이 질문에 머뭇거릴 수밖에 없는 마음이 우리가 릴리를 비난만 할 수 없는 이유가 된다.",
        "link" : "/Authors/Etc/죽여마땅한사람들.jpg",
        "author" : "피터 스완슨",
        "checked" : false
    },
    {
        "id" : 20,
        "name" : "창문 넘어 도망친 100세 노인",
        "price" : 16800,
        "introduce" : "양로원을 탈출해 남은 인생을 즐기기로 한 알란은 버스 터미널에서 한 예의 없는 청년의 트렁크를 충동적으로 훔친다.<br/>사실은 돈다발이 가득 차 있었던 트렁크로 인해 쫓기는 신세가 된 그의 여정에 평생 좀스러운 사기꾼으로 살아온 율리우스, 수십 개의 학위를 거의 딸 뻔한 베니, 코끼리를 키우는 예쁜 언니 구닐라 등 잡다한 무리가 합류한다.<br/>그리고 갱단과 그 뒤로 경찰까지 그들의 자취를 따라간다.<br/>이와 같은 이야기 속에서 시한폭탄과도 같은 노인 알란이 세계사의 격변에 휘말리며 살아온 인생을 되돌아보게 된다.",
        "link" : "/Authors/Etc/창문넘어도망친100세노인.jpg",
        "author" : "요나스 요나손",
        "checked" : false
    }
]