[
    {
        "id" : 1,
        "name" : "7년 후",
        "price" : 13500,
        "introduce" : "모범생이지만 지나치게 고지식한 세바스찬, 매력적이지만 지나치게 자유분방한 니키.<br/>그들은 서로의 관심부족을 원망하며 헤어진 부부다.<br/>아들 제레미는 니키가 데려가고 딸 카미유는 세바스찬이 데려간채로.<br/>그로부터 7년후 세바스찬은 여느때처럼 카미유의 방을 뒤지던도중 피임약을 발견하고 경악한다.<br/>아이에게 피임약을 흔들어 보이며 설명해보라고 했지만 카미유는 설명하기는커녕 남의방에 왜 뒤지냐고 되려 화를 낸다.<br/>아이의 적반하장에 너무 화가난 세바스찬은 손찌검을 했고 뒤늦게 정신을 차리고 손을 내밀었으나 아이는 아빠의 손길도 뿌리치고 집을 뛰쳐나가버린다.<br/>딸 생각만 하며 발을 동동 구르던 와중에 이번엔 니키에게서 전화가 걸려온다.<br/>이 상황에 사이가 안좋은 전처까지 상대할 힘이 없었으나 아들 제레미가 실종됐다는 말에 곧바로 전처에게로 달려간다.<br/>둘은 아이를 찾겠다는 일념하나로 앙금문제는 잠시 뒤로 미뤄놓고 아이의 행방을 수소문하는데…",
        "link" : "https://eogks0218.github.io/BookStore/Authors/GM/7년후.jpg",
        "checked" : false
    },
    {
        "id" : 2,
        "name" : "구해줘 Sauve-moi",
        "price" : 15500,
        "introduce" : "배우의 꿈을 안고 미국까지 날아오지만 높은 장벽에 부딪혀 심신이 모두 지쳐버린 줄리에트 보몽, 우울증을 견디지 못한 아내가 임신한 몸으로 자살을 해버린 충격으로 마음의 문을 닫아버린 의사 샘 겔러웨이.<br/>접촉사고로 우연히 만난 두 사람은 만난지 45분만에 서로에게 반했다는 사실을 깨닫고 경악을 금치 못한다.<br/>이후 두사람은 금세 사실을 인정하고는 그간의 괴로운 일들은 잠시 미뤄두고 잠시나마 서로에 대해 진지하게 생각하기 시작한다.<br/>하지만 이 사랑은 자기 말을 듣지 않으면 줄리에트를 아주 먼 곳으로 데려가 버리겠다고 말하는 어떤 여자가 나타나면서 틀어지기 시작한다.",
        "link" : "https://eogks0218.github.io/BookStore/Authors/GM/구해줘.jpg",
        "checked" : false
    },
    {
        "id" : 3,
        "name" : "내일",
        "price" : 13800,
        "introduce" : "교통사고로 아내를 잃고 혼자 딸을 키우며 살아가는 하버드대 철학교수 매튜 샤피로.<br/>어느 날 벼룩시장에서 중고 노트북컴퓨터를 구입한 그는 하드디스크에 남아 있는 여자의 사진과 아이디를 보게 되고 사진을 돌려주어야겠다는 생각으로 메일을 보낸다.<br/>그 일을 계기로 아이디의 주인인 와인감정사 엠마와 채팅을 통해 대화를 시작하게 된 그는 엠마와 저녁식사를 하기로 약속하지만 서로 길이 엇갈려 만나지 못한다.<br/>어느 한 쪽이 약속을 어긴 게 아니라는 것을 깨달은 그들은 서로의 메일이 도착한 날짜를 보고 매튜는 2011년, 엠마는 2010년에 살고 있음을 알게 되는데…",
        "link" : "https://eogks0218.github.io/BookStore/Authors/GM/내일.jpg",
        "checked" : false
    },
    {
        "id" : 4,
        "name" : "당신, 거기 있어줄래요?",
        "price" : 15000,
        "introduce" : "죽음을 눈앞에 둔 예순 살의 외과의사 엘리엇이 간절히 바라는 게 있다면 사랑했던 연인 일리나를 다시 한번 만나보는 것이다.<br/>엘리엇은 캄보디아에 구호활동을 나갔다가 아이의 병을 낫게 해준 대가로 신비한 노인으로부터 황금빛 알약 열 알이 든 작은 병을 선물로 받는다.<br/>노인은 엘리엇에게 알약을 한 알 복용하면 20분씩 과거로 돌아갈 수 있다고 말한다.<br/>일리나를 만나기 위해 30년 전 과거로 돌아간 엘리엇은 서른 살의 자기 자신과 조우한다.<br/>예순 살의 엘리엇과 서른 살의 엘리엇이 함께 하는 공간에는 도저히 극복할 수 없고, 거스를 수도 없는 거리감이 존재한다.<br/>하지만 그들에게는 일치하는 생각이 한 가지 있다.<br/>그것은 바로 사랑하는 여인 일리나의 운명을 바꾸어놓아야 한다는 것이다.<br/>올랜도의 〈오션월드〉에서 범고래 쇼를 진행하는 수의사로 일하던 일리나는 사고로 목숨을 잃는다.<br/>일리나가 사고로 죽기 바로 직전이 현재의 엘리엇이 과거의 자신과 만나는 지점이다.<br/>엘리엇의 소망은 일리나를 꼭 한 번 만나보는 것이었지만 이제 그는 그녀의 운명을 바꾸고 싶은 열망에 휩싸인다.<br/>만약 일리나를 살려 그녀와 사랑을 이어가게 된다면 커다란 문제가 발생하게 된다.<br/>20년 전 이탈리아에서 개최되는 외과학회에 참석했다가 만난 여의사와 짧은 사랑을 하게 되고, 그 결과 딸 앤지가 태어났기 때문이다.<br/>일리나와 계속 사랑하게 된다면 딸 앤지는 세상에 나올 수 없게 된다.<br/>고뇌를 거듭하던 엘리엇은 한 가지 묘수를 찾아낸다.<br/>일리나를 살리되 그 자신과 헤어지게 만드는 것이다.<br/>일리나를 살리지만 즉시 이별을 고해야 하는 엘리엇은 절망에 휩싸인다.<br/>일리나 역시 이별에 대한 충격을 견디지 못하고 자살을 기도한다.<br/>엘리엇은 골든게이트에서 몸을 던진 일리나를 수술해 가까스로 그녀를 살려내지만 그의 인생은 깊은 혼란 속으로 휩쓸려 든다.<br/>절친한 친구 매트와의 결별 역시 엘리엇에게는 지울 수 없는 아픔으로 다가서는데…",
        "link" : "https://eogks0218.github.io/BookStore/Authors/GM/당신거기있어줄래요.jpg",
        "checked" : false
    },
    {
        "id" : 5,
        "name" : "센 강의 이름 모를 여인",
        "price" : 16000,
        "introduce" : "BNRF(국립 도주자 수색대)에서 수사팀을 이끌던 록산 몽크레스티앙 경감은 한직인 BANC(특이 사건국)로 전출된다.<br/>센 강의 이름 모를 여인에 대한 사건을 맡은 록산은 여인의 머리카락과 소변으로 유전자 검사를 실시한 결과 매우 놀라운 사실을 발견한다.<br/>여인의 이름은 밀레나 베르그만, 독일 출신의 유명 피아니스트이다.<br/>그런데 그녀는 일 년 전 아르헨티나의 부에노스아이레스를 출발해 파리로 향하던 에어프랑스229 항공기에 탑승했다가 추락 사고가 발생하면서 현장에서 사망한 사실이 밝혀진다.<br/>그 당시 담당 경찰은 사망자들의 유전자 검사를 철저하게 진행했고, 가족들의 사체 확인 절차를 거치며 신원 확인을 마무리한 만큼 오류 가능성은 제로에 가깝다고 주장한다.<br/>그렇다면 센 강에서 건져 올린 여인은 누구인가?",
        "link" : "https://eogks0218.github.io/BookStore/Authors/GM/센강의이름모를여인.jpg",
        "checked" : false
    },
    {
        "id" : 6,
        "name" : "센트럴 파크",
        "price" : 13800,
        "introduce" : "파리에서 활동하는 열혈 여경 알리스는 어느날 뉴욕 센트럴파크에서 깨어나게 된다 파리에서 활동하던 그녀가 어쩌다 미국까지 날아오게 된건지 전날 무슨일이 있었던건지 아무런 기억이 없는지 혼란스러워하다 낯모르는 남자가 자기랑 같이 수갑을 차고 자고있는것을 보고는 경악을 금치못한다 나중에 깨어난 남자도 수갑이 채워진 팔을 보고 놀라긴 마찬가지.<br/>그는 더블린에서 활동하는 재즈 피아니스트 가브리엘 케인이었고 마찬가지로 전날에 대한 기억이 전혀 없었다.<br/>둘은 곧 자신들에게 이런짓을 한 사람을 찾아나서기 위한 모험을 시작한다.",
        "link" : "https://eogks0218.github.io/BookStore/Authors/GM/센트럴파크.jpg",
        "checked" : false
    },
    {
        "id" : 7,
        "name" : "아가씨와 밤",
        "price" : 14500,
        "introduce" : "모두가 고향으로 떠난 크리스마스 방학, 세 고등학생이 살인을 저지르고 체육관 벽에 사체를 유기한다.<br/>25년이 지난 2017년 봄, ‘졸업생 홈 커밍 파티’를 맞아 한 자리에 모인 그들.<br/>학교 측은 체육관을 허물어 현대식 건물을 짓기로 결정하고, 이들은 범행이 드러날지 모른다는 생각에 극심한 불안에 휩싸인다.<br/>때마침 사건의 전모를 알고 있는 누군가가 이들을 위협하기 시작하고, 끔찍한 살인과 그해 실종된 그들의 동급생 빙카의 이야기가 시간의 장벽을 허물고 되살아난다.",
        "link" : "https://eogks0218.github.io/BookStore/Authors/GM/아가씨와밤.jpg",
        "checked" : false
    },
    {
        "id" : 8,
        "name" : "안젤리크",
        "price" : 16800,
        "introduce" : "심장이식 수술을 받은 전직 강력반 반장 마티아스 타유페르는 툭하면 심장에 문제가 생겨 병원에 입원해야 하는 처지이다.<br/>마티아스가 심장 이상을 체크하기 위해 병원에 입원해 있을 때 의대생 루이즈 콜랑주가 찾아와 엄마의 죽음에 대한 수사를 부탁한다.<br/>파리 오페라 발레단의 전직 에투알 무용수였던 스텔라 페트렌코가 루이즈의 엄마이고, 경찰은 스텔라가 6층 자택에서 추락사한 것으로 결론내리고 수사를 종료한다.<br/>출입문이 안에서 굳게 잠겨 있었고, 외부 침입자가 집 안으로 들어온 흔적이라고는 전혀 없었기 때문이다.<br/>경찰 수사에 따르면 스텔라는 6층 자택 테라스에서 마리화나를 피우고 와인 한 병을 거의 다 비운 상태였고, 화분에 물을 주기 위해 물뿌리개를 들고 있다가 추락했다.<br/>루이즈는 이 세상에서 어느 누구보다 엄마에 대해 잘 알고 있기에 추락사 결론을 도저히 받아들일 수 없어 마티아스를 찾아와 수사를 부탁한 것이다.<br/>경찰 옷을 벗은 지 5년이 지난 전직 강력반 반장 마티아스는 처음에는 시큰둥한 반응을 보이지만 언론 자료를 찾아본 결과 에투알 무용수가 되고 싶다는 목표를 결코 포기하지 않았던 스텔라의 집념과 노력, 가혹한 환경 속에서 보낸 청소년기, 예기치 못한 오토바이 사고로 잠시 주춤했던 도전과 쟁취의 삶, 그 뒤 다시 피나는 노력으로 마침내 목표를 이루고 눈부신 스포트라이트를 받은 스텔라의 삶을 접하고 무언의 감동을 받는다.<br/>어린 나이에 수많은 무용수들 가운데 자신이 가장 아름답지도, 우아하지도, 재능이 출중하지도 않다는 사실을 깨달았음에도 스텔라는 끝내 포기하지 않고 모든 계단을 밟아 올라갔고, 몸이 닳아 없어질 만큼 노력과 시간을 쏟아부은 끝에 에투알 무용수 지위를 쟁취했다.<br/>마티아스는 너무나 매혹적이고 인상적인 스텔라의 발레 공연 동영상을 보면서 그녀의 노력이 얼마나 대단했는지 피부로 느낀다.<br/>수사에 착수한 마티아스는 과거 스텔라의 죽음에 대한 수사를 담당했던 경찰에게 연락해 필요한 정보를 입수하고 나서 직접 추락사고가 발생했던 6층 자택을 방문해 단서를 수집한다.<br/>아파트 경비원을 통해 스텔라가 살았던 아파트 건물에서 살고 있는 이웃 주민들이 누군지 파악하던 마티아스는 의문을 풀어줄 놀라운 단서를 발견하는데…",
        "link" : "https://eogks0218.github.io/BookStore/Authors/GM/안젤리크.jpg",
        "checked" : false
    },
    {
        "id" : 9,
        "name" : "작가들의 비밀스러운 삶",
        "price" : 14800,
        "introduce" : "하와이에서 휴가를 즐기던 연인들이 카메라를 바다에 빠뜨리고, 15년 동안 무려 1만 킬로 가까이 표류하다 타이베이 바이샤완 해변에서 조깅을 하던 미국인 여성 사업가에게 발견되고, 그녀가 카메라를 뉴욕 행 기내에 두고 내리고, JFK공항 분실물센터에 보관되었다가 스코츠보로의 수하물센터로 이동하고, 카메라를 구입한 미국 남자가 메모리칩을 복원해 컴퓨터에 연결한 결과 안에 들어 있던 다수의 사진들을 발견하게 된다.<br/>카메라에 들어 있는 사진들이 20년 동안 미궁에 빠져 있던 베르뇌유 일가족 살해사건을 다시 수면 위로 떠오르게 한다.<br/>경찰이 아무런 단서도 찾아내지 못하고 지지부진하게 끝났던 사건은 보몽 섬에서 사체로 발견된 아폴린의 과거 전력이 드러나면서 시간의 장벽을 훌쩍 뛰어넘어 다시 주목받는다.<br/>카메라 메모리칩에는 연인관계였던 아폴린과 카림의 사진이 들어 있고, 그 이전에 촬영된 것으로 보이는 베르뇌유 일가족 사진들이 들어 있다.<br/>아폴린과 카림이 베르뇌유의 집에서 카메라를 훔쳤다는 반증이다.<br/>지난 20년 동안 베일에 가려졌던 사건의 전모를 밝힐 수 있는 마지막 퍼즐 조각이 맞춰지기 일보직전인 셈이다.<br/>마틸드는 자신이 확보하고 있는 퍼즐 조각이 진실을 밝혀줄 유일한 증거라고 믿지만 네이선은 아무도 상상할 수 없었던 반전카드를 꺼내드는데…",
        "link" : "https://eogks0218.github.io/BookStore/Authors/GM/작가들의비밀스러운삶.jpg",
        "checked" : false
    },
    {
        "id" : 10,
        "name" : "종이여자",
        "price" : 17000,
        "introduce" : "LA의 빈민가에서 나고 자란 톰 보이드는 어린 시절에 겪은 경험을 살려 집필한 소설로 베스트셀러 작가가 된다.<br/>하지만 사랑에 실패하면서 크게 절망하고, 좀처럼 창작에 대한 열정과 의지를 회복하지 못한다.<br/>그러던 어느 날, 소설 속 인물을 자처하는 여인 빌리가 그의 앞에 나타난다.<br/>인쇄소의 잘못으로 파본이 된 톰의 소설 속에서 나왔다고 말하는 빌리.<br/>톰이 펜을 놓는다면 그녀는 죽을 수밖에 없는 운명인데…",
        "link" : "https://eogks0218.github.io/BookStore/Authors/GM/종이여자.jpg",
        "checked" : false
    },
    {
        "id" : 11,
        "name" : "지금 이 순간",
        "price" : 13800,
        "introduce" : "매사추세츠종합병원 응급센터 의사인 아서 코스텔로는 모처럼 긴장을 풀어헤치고 쉬던 주말 아침에 평소 소원하게 지낸 아버지의 방문을 받는다.<br/>아버지 프랑크 코스텔로는 같은 병원 고위직 외과의사로 코드 곶에 있는 '24방위 바람의 등대'에 가서 함께 낚시를 하자고 제안하고, 그곳에서 낚시를 하는 대신 코스텔로 집안의 유산인 등대를 아서에게 물려주겠다며 그동안 비밀로 해둔 이야기와 함께 반드시 지켜야 할 금기사항을 말한다.<br/>오래 전, '24방위 바람의 등대' 지하실에 있는 비밀의 방문을 열었다가 실종된 아서의 할아버지 설리반 코스텔로.<br/>코드 곶에 위치한 '24방위 바람의 등대'를 별장삼아 구입한 설리반은 어느 날, 등대에서 호젓한 시간을 보내던 중 뜻하지 않은 일을 목도한다.<br/>등대의 전 주인 마르코 호로비츠가 피투성이가 된 몸으로 거실에 나타나 숨을 거둔 것이다.<br/>호로비츠는 설리반에게 등대 지하실에 있는 금단의 문을 열어서는 안 된다는 말을 남기고 숨을 거둔다.<br/>등대에 딸린 집안으로 들어올 수 있는 문을 죄다 잠갔는데 호로비츠는 과연 어디를 통해 안으로 들어온 것일까.<br/>호기심을 느낀 설리반은 등대 지하실에 있는 금단의 문을 열고 등대의 저주를 받게 된다.<br/>1년 중 단 하루만 현실로 돌아올 수 있고, 나머지 시간은 우주의 미아로 살아가게 되는 저주로 무려 24년 동안 상황이 반복된 것이다.<br/>아버지로부터 '24방위 바람의 등대'를 물려받은 아서는 할아버지 설리반 코스텔로의 뒤를 이어 금단의 방으로 들어서고, 결국 1년 중 24시간의 삶만 주어지는 비극의 주인공이 되고 마는데…",
        "link" : "https://eogks0218.github.io/BookStore/Authors/GM/지금이순간.jpg",
        "checked" : false
    },
    {
        "id" : 12,
        "name" : "천사의 부름",
        "price" : 13500,
        "introduce" : "파리에서 꽃집을 운영하는 매들린과 샌프란시스코에서 음식점을 운영하는 조나단은 뉴욕 JFK공항에서 부딪쳐 휴대폰을 떨어뜨린다.<br/>각자 집으로 돌아와서야 휴대폰이 바뀌었다는 사실을 알게 된 두 사람은 호기심을 느끼고 휴대폰을 열어보기 시작한다.<br/>처음에는 염탐하는 수준이었지만 점점 두 사람은 서로의 삶에 빠져들게 된다.<br/>전직 형사 매들린이 담당했던 ‘앨리스 실종사건’에 대해 관심을 보이던 조나단은 충격적인 사실을 알게 되는데…",
        "link" : "https://eogks0218.github.io/BookStore/Authors/GM/천사의부름.jpg",
        "checked" : false
    }
]